{
  "Version_update": "1.3",
  "Link_zip": "https://github.com/NINEVPN/enjoy/raw/main/enjoy.zip",
  "Password": "140690",
  "Message": "ENJOY VPN
12/09/2022
📢เซิร์ฟเวอร์งานทั่วไป
AA-True-nopro-ready-th-01~04
BB-Dtac-nopro-ready-th-01~04
CC-Ais-play-ready-th-01~04
📢เซิร์ฟเวอร์เล่นเกมส์
AG-True-nopro-gaming-th-01~02
BG-Dtac-nopro-gaming-th-01~02
CG-Ais-play-gaming-th-01~02
📌ไม่เข้าใจตรงไหนสอบถามได้ 
กดเครื่องหมาย ❓ ตรงมุมบนขวา
จะมีกลุ่มไลน์ เเละ กลุ่มเฟสบุ๊ค ครับ
🙏🙏ขอบคุณครับ🙏🙏
"
}
